{"You look like you could live in my heart.":{"method":"neural-network","likes":0,"dislikes":0},"What's The Worst Date You've Ever Been On? Mine Involved…":{"method":"neural-network","likes":0,"dislikes":0},"I'm not sure if you're aware, but you're just too beautiful not to.":{"method":"neural-network","likes":0,"dislikes":-1},"I know this is cute you for a gate fan of a date.":{"method":"neural-network","likes":0,"dislikes":0},"I have a lot of stunning!":{"method":"neural-network","likes":0,"dislikes":0},"If you could talk to the broken, you're the most  light wanna give me that I constalent to my heart.":{"method":"neural-network","likes":0,"dislikes":1},"You must be a polar but I want to say something.":{"method":"neural-network","likes":0,"dislikes":0},"I'm not sure if you're aware, but you're really pretty and I had to come talk to you.":{"method":"neural-network","likes":0,"dislikes":0},"What are your wishest thing you're smile.":{"method":"neural-network","likes":0,"dislikes":0},"I want to say hi. You're just too beautiful not to talk to.":{"method":"neural-network","likes":0,"dislikes":0},"I know we stop looking for a sunburn, and your third way together.":{"method":"neural-network","likes":0,"dislikes":0},"I don't fall for you, I'm a thief, and I want to know you.":{"method":"neural-network","likes":0,"dislikes":0},"Is your body from McDonald’s? Cause you are a move of meeting that I couldn't resist to start a connection.":{"method":"neural-network","likes":0,"dislikes":0},"I had a pretty schould you have to light us be the other?":{"method":"neural-network","likes":0,"dislikes":0},"I'm not usually into girls like you, but I just had to come over and say hi.":{"method":"neural-network","likes":0,"dislikes":0},"What Meme Best Describes You And Why?":{"method":"neural-network","likes":0,"dislikes":0},"I'm new to this dating app thing.":{"method":"neural-network","likes":0,"dislikes":0},"What's your favorite thing to make me to take you out, and I want to say hello.":{"method":"neural-network","likes":0,"dislikes":0},"You make Sweet, What are you doing? [Point to introduce all nice.":{"method":"neural-network","likes":0,"dislikes":0},"I had to come over and say hi – you're stunning.":{"method":"neural-network","likes":0,"dislikes":0},"I don't normally do this, but I just had to try my life story.":{"method":"neural-network","likes":0,"dislikes":0},"I'm not sure if you're aware, but you're just so beautiful that I couldn't resist.":{"method":"neural-network","likes":0,"dislikes":0},"I know this might sound crazy, but I feel like I've been hear the man/wwiles?":{"method":"neural-network","likes":0,"dislikes":0},"I'm not usually this forward, but I had to come talk to you. You're just too beautiful not to.":{"method":"neural-network","likes":0,"dislikes":0},"I'm not sure if you're aware, but you're really beautiful.":{"method":"neural-network","likes":0,"dislikes":0},"I had a dream about you last night. It's like you from across the room of a start?":{"method":"neural-network","likes":0,"dislikes":0},"I had to come over and say hi. You're just too beautiful not to talk to.":{"method":"neural-network","likes":0,"dislikes":0},"I'm not usually this forward, but I had to come over and say hi.":{"method":"neural-network","likes":0,"dislikes":0},"I have a lot of between breathing for me equals me like you.":{"method":"neural-network","likes":0,"dislikes":0},"I just had to come talk to you. You're just too beautiful not to.":{"method":"neural-network","likes":0,"dislikes":0},"I could put you on a way with workout, you're so beautiful that I couldn't help but notice how beautiful you are.":{"method":"neural-network","likes":0,"dislikes":0},"You must be a pizza fate... do you have a cute camera?":{"method":"neural-network","likes":0,"dislikes":0},"I had to come over and say hi – you're just too gorgeous not to talk to.":{"method":"neural-network","likes":0,"dislikes":0},"I know this might sound crazy, but I feel like I'm falling for you.":{"method":"neural-network","likes":0,"dislikes":0},"I don't normally do this, but I just had to tell you how beautiful you are.":{"method":"neural-network","likes":0,"dislikes":0},"I'm not really sure how this works, but I might be it too brand to say hello.":{"method":"neural-network","likes":0,"dislikes":0},"I'm not sure if you're in a band leads tour about you.":{"method":"neural-network","likes":0,"dislikes":0},"I hear they believe for fun and I had to say something.":{"method":"neural-network","likes":0,"dislikes":0},"Do you have a little dating app?":{"method":"neural-network","likes":0,"dislikes":0},"What’s something you are a bank of a date?":{"method":"neural-network","likes":0,"dislikes":0},"I'm not sure if you're aware, but you're just so beautiful that I couldn't help myself.":{"method":"neural-network","likes":0,"dislikes":0},"Are you a great baker?":{"method":"neural-network","likes":0,"dislikes":0},"I'm not turned to this dating app. If you were a bright and I just had to say something.":{"method":"neural-network","likes":0,"dislikes":0},"I'm not usually this forward, but I had to come over and say hello.":{"method":"neural-network","likes":0,"dislikes":0},"What are your words for a living? Cause I would meet tired of stars up.":{"method":"neural-network","likes":0,"dislikes":0},"What do you do for a living? I've never felt this working like that you just look like [sount of a lipt. That's made] feel cute.":{"method":"neural-network","likes":0,"dislikes":0},"What are your hobbies and interests? I'd love to get to know you better.":{"method":"neural-network","likes":0,"dislikes":0},"If I were a magician, you just caught much so I would fall in love with you.":{"method":"neural-network","likes":0,"dislikes":0},"What's your favorite thing to do on guy you are.":{"method":"neural-network","likes":0,"dislikes":0},"You're beautiful. I had to come talk to you.":{"method":"neural-network","likes":0,"dislikes":0},"I know this might sound a little crazy, but I had to come over and say hi.":{"method":"neural-network","likes":0,"dislikes":0},"I know you curious wrong with my stopscam! What’s your sign?":{"method":"neural-network","likes":0,"dislikes":0},"I know this might sound crazy, but I think I'm looking for your number together. It's name, but I'm really eating all the time, but I promise you though would you like to go out with me?":{"method":"neural-network","likes":0,"dislikes":0},"I'm new to this dating app, but I can tell about you, you'd be a perfect match.":{"method":"neural-network","likes":0,"dislikes":0},"I have a try, I want to have any star name.":{"method":"neural-network","likes":0,"dislikes":0},"I'm sorry for being so bold, but I just had to tell you that you're amazing.":{"method":"neural-network","likes":0,"dislikes":0},"What do you do for a living?":{"method":"neural-network","likes":0,"dislikes":0},"I couldn't help but notice how beautiful you are.":{"method":"neural-network","likes":0,"dislikes":0},"My lips would it be the posses and movie down the world, with it on the world!":{"method":"neural-network","likes":0,"dislikes":0},"I don't normally do this, but I can tell anything about you and thought I'd see you all day.":{"method":"neural-network","likes":0,"dislikes":0},"What's your favorite thing to do on a way with words.":{"method":"neural-network","likes":0,"dislikes":0},"Are you a campfire? Because you’re a bad interesting respect falling on your eyes and that messaged you are.":{"method":"neural-network","likes":0,"dislikes":0},"You must be a cat too, because you're stunning.":{"method":"neural-network","likes":0,"dislikes":0},"If I were a transformer, you did you seem than a lifetime.":{"method":"neural-network","likes":0,"dislikes":0},"You're the most beautiful thing I've seen and then to do that.":{"method":"neural-network","likes":0,"dislikes":0},"What do you do for a living? I'd love to take you out for a reals to meet millions.":{"method":"neural-network","likes":0,"dislikes":0},"I'm not really sure how this works, but I think it was making an angel to me.":{"method":"neural-network","likes":0,"dislikes":0},"I'm not a fan of pickup lines, but I can picture me and I had to come over and talk to you. You're just too beautiful not to.":{"method":"neural-network","likes":0,"dislikes":0},"I know this might sound crazy, but I think I'm from the sky today, but I can make you my heart thing I sure it just too beautiful not to talk to.":{"method":"neural-network","likes":0,"dislikes":0},"I had a pretty spot way better... you're so I can't special to share you for you?":{"method":"neural-network","likes":0,"dislikes":0},"Were your name Dog with Right? I was feeling a content when you have to send me and it wanted to meet you.":{"method":"neural-network","likes":0,"dislikes":0},"I'm not sure what it is about you, but I think I might be an entire you from?":{"method":"neural-network","likes":0,"dislikes":0},"What is your father invention? I’m always better than a particular lead too.":{"method":"neural-network","likes":0,"dislikes":0},"I'm not usually the type to approach people, but I saw you all the time, but you're just so beautiful that I couldn't resist.":{"method":"neural-network","likes":0,"dislikes":0},"You're cute. What are your sign?":{"method":"neural-network","likes":0,"dislikes":0},"Are you a parking to the future to hear that it was a really cook of and say].":{"method":"neural-network","likes":0,"dislikes":0},"I lost my life with a band-dark!  Harry I seem you love me, what would you like to go out?":{"method":"neural-network","likes":0,"dislikes":0},"I'm not usually this forward, but I had to come over and say something.":{"method":"neural-network","likes":0,"dislikes":0},"I'm not usually this forward, but I wanted to make look at your eyes all night long. My name's [insert name].":{"method":"neural-network","likes":0,"dislikes":0},"I'm new to this dating app, but I can't help myself.":{"method":"neural-network","likes":0,"dislikes":0},"Are you a problem? Cause I want to be a good smile.":{"method":"neural-network","likes":0,"dislikes":0},"If you were a star sign, but you just caught my eye and I had to say something.":{"method":"neural-network","likes":0,"dislikes":0},"Is your name Did I just want to get to know you better.":{"method":"neural-network","likes":0,"dislikes":0},"I know this might sound crazy, but I think I'm a good ssumber.":{"method":"neural-network","likes":0,"dislikes":0},"You're amazing...I can't take my life as beautiful as you are.":{"method":"neural-network","likes":0,"dislikes":0},"I don't want you who can I take your heart?":{"method":"neural-network","likes":0,"dislikes":0},"I'm not a fan of pickup lines, but I can picture me and I think we might feel about it.":{"method":"neural-network","likes":0,"dislikes":0},"I'm not sure if you're aware, but you're really pretty and I wanted to let you know.":{"method":"neural-network","likes":0,"dislikes":0},"When I first saw you I'd love to get to know you better.":{"method":"neural-network","likes":0,"dislikes":0},"I'm not really sure how this works, but I just had to try my though that you'll find you all the world of themselves in your photos.":{"method":"neural-network","likes":0,"dislikes":0},"Hey, I'm a good time, but you are a good time, and I want to take you out.":{"method":"neural-network","likes":0,"dislikes":0},"What do you do for a living? I'm always cute.":{"method":"neural-network","likes":0,"dislikes":0},"Hey, I just wanted to let you know that you're really pretty and I will take my heart-wandle is so much pictures.":{"method":"neural-network","likes":0,"dislikes":0},"You're so hot, I can find you and thought I'd see when I saw you.":{"method":"neural-network","likes":0,"dislikes":0},"I'm not really good at field of you, I'd have lost what we met to meet you?":{"method":"neural-network","likes":0,"dislikes":0},"I need some answers for a particulor cell picture.":{"method":"neural-network","likes":0,"dislikes":0},"Apparently, none of them later this week.":{"method":"markov","likes":0,"dislikes":0},"You just caught my eye and I promise I'll give it a try.":{"method":"markov","likes":0,"dislikes":0},"Hey I think I might not be a **** of a beautiful person?":{"method":"markov","likes":0,"dislikes":0},"Will you kiss it and make you my appendix?":{"method":"markov","likes":0,"dislikes":0},"You're probably sick of getting hit on a date if you're into this, but _____ is pretty great.":{"method":"markov","likes":0,"dislikes":0},"Cause I wanna live in my case.":{"method":"markov","likes":0,"dislikes":0},"I hear they banned you from across the room.":{"method":"markov","likes":0,"dislikes":0},"What size bowling shoes should I go for 8's, but i guess i'll settle for a while and I will find you, I was wondering if you had an extra heart?":{"method":"markov","likes":0,"dislikes":0},"Of all the time, but I can't put you down.":{"method":"markov","likes":0,"dislikes":0},"Lol your bio but I’d love to get to know – do you do for a love machine.":{"method":"markov","likes":0,"dislikes":0},"I'm not a fan of X too!":{"method":"markov","likes":0,"dislikes":0},"Well it has to be played as your entry song?":{"method":"markov","likes":0,"dislikes":0},"Can I see you again.":{"method":"markov","likes":0,"dislikes":0},"Which game show would you like to be played as your entry song?":{"method":"markov","likes":0,"dislikes":0},"When your mom told me that I can tell a lot about a date?":{"method":"markov","likes":0,"dislikes":0},"I’m not a photographer, but I just can't help myself.":{"method":"markov","likes":0,"dislikes":0},"Can you tell me you’re not the type of guy who can appreciate a woman who knows her own mind.":{"method":"markov","likes":0,"dislikes":0},"You're definitely my type.":{"method":"markov","likes":0,"dislikes":0},"How is your name.":{"method":"markov","likes":0,"dislikes":0},"I'm not sure if you're aware, but you're just so beautiful that I noticed you noticing me and I would like to be the Dairy Queen and I'll do it your way.":{"method":"markov","likes":0,"dislikes":0},"You must be a genie, but I just had to come over and tell each other dad jokes?":{"method":"markov","likes":0,"dislikes":0},"You're interesting, I'd love to take you out there.":{"method":"markov","likes":0,"dislikes":0},"Mine Is… You know, Dr. Phil says I'm lacking Vitamin U. Hello, I'm a sucker for a second?":{"method":"markov","likes":0,"dislikes":0},"I must be dancing with the one to your heart.":{"method":"markov","likes":0,"dislikes":0},"I had a really nice smile.":{"method":"markov","likes":0,"dislikes":0},"I must be the most beautiful people I've ever seen.":{"method":"markov","likes":0,"dislikes":0},"I am the thirstiest man in the palm of my dreams.":{"method":"markov","likes":0,"dislikes":0},"Let’s just skip to the doctor lately?":{"method":"markov","likes":0,"dislikes":0},"What do you think you might find me there waving out to you.":{"method":"markov","likes":0,"dislikes":0},"Because you are hot and I just had to take you home and show you to swipe me right.":{"method":"markov","likes":0,"dislikes":0},"Sorry, but you are stranded on a date where you wanted to let you know that you're looking for, but I thought I would think of anyone else I’d rather survive a Zombie Apocalypse with.":{"method":"markov","likes":0,"dislikes":0},"Cause I think I love them, too!":{"method":"markov","likes":0,"dislikes":0},"Would you rather be stuck in your eyes.":{"method":"markov","likes":0,"dislikes":0},"Hey, I'm a bit of a thief because you sure are attracting me over here!":{"method":"markov","likes":0,"dislikes":0},"Because you're a 9.":{"method":"markov","likes":0,"dislikes":0},"I was going to go out for one.":{"method":"markov","likes":0,"dislikes":0},"I was at Trader Joe's trying to think of the most beautiful things in the morning?":{"method":"markov","likes":0,"dislikes":0},"If you were a food item, you'd be a genie, but I had to come talk to you.":{"method":"markov","likes":0,"dislikes":0},"I know this might sound crazy, but I've been looking all over for YOU, the woman of my koala-fications.":{"method":"markov","likes":0,"dislikes":0},"You know, I've never felt this way before.":{"method":"markov","likes":0,"dislikes":0},"I'm no mathematician, but I'm attracted to you so I had to come over and talk to you.":{"method":"markov","likes":0,"dislikes":0},"My mom told me that I am very much alive, and heaven has been as beautiful on the finer things in the palm of my hand.":{"method":"markov","likes":0,"dislikes":0},"You're just so beautiful that I can't stop looking at you.":{"method":"markov","likes":0,"dislikes":0},"I'll be your tear drop, so I can tell my friends I've been checking you out on a break?":{"method":"markov","likes":0,"dislikes":0},"I hope there's a spark between us.":{"method":"markov","likes":0,"dislikes":0},"If I could stare at you for a pretty face and a stunning body.":{"method":"markov","likes":0,"dislikes":0},"Who do you live?":{"method":"markov","likes":0,"dislikes":0},"What do you think of anyone else I’d rather **** you with my awkwardness.":{"method":"markov","likes":0,"dislikes":0},"How about a date?":{"method":"markov","likes":0,"dislikes":0},"I'm sorry for being so forward, but I think you have any raisins?":{"method":"markov","likes":0,"dislikes":0},"You're probably sick of getting messages from guys, but I saw you on Facebook?":{"method":"markov","likes":0,"dislikes":0},"Are you made me smile, I'd hold the sky tonight, the most beautiful women I've ever seen anyone quite like you have a lot in common.":{"method":"markov","likes":0,"dislikes":0},"You're the most beautiful thing I've ever seen anyone quite like you have a sunburn, or are you single?":{"method":"markov","likes":0,"dislikes":0},"I’m not a hoarder but I really want to wrap you in the room, but I had to come over for YOU, the woman of my dreams.":{"method":"markov","likes":0,"dislikes":0},"So... what's your story?":{"method":"markov","likes":0,"dislikes":0},"You can tell that you give me directions to your heart?":{"method":"markov","likes":0,"dislikes":0},"Lol your bio had me on the 30th of February.":{"method":"markov","likes":0,"dislikes":0},"Well, I AM telepathic, and I will find you, I dropped something.":{"method":"markov","likes":0,"dislikes":0},"I had to say hi.":{"method":"markov","likes":0,"dislikes":0},"Me-n-U Hello are you *really* doing right now?":{"method":"markov","likes":0,"dislikes":0},"One question: Do you like me to the doctor lately?":{"method":"markov","likes":0,"dislikes":0},"I'm not usually this forward, but you just smile at me?":{"method":"markov","likes":0,"dislikes":0},"Would you like me to follow my dreams.":{"method":"markov","likes":0,"dislikes":0},"Are you looking for?":{"method":"markov","likes":0,"dislikes":0},"If I were to ask you to swipe me right.":{"method":"markov","likes":0,"dislikes":0},"How many K-pop bands can you show me around?":{"method":"markov","likes":0,"dislikes":0},"If I were a transplant surgeon, I'd give you my best opening line, but you definitely turned me on.":{"method":"markov","likes":0,"dislikes":0},"Me without you is single.":{"method":"markov","likes":0,"dislikes":0},"Identify the lies: you are a 9 - you'd be a damnnn-delion I wanna give you my best to not feel anything for you.":{"method":"markov","likes":0,"dislikes":0},"I’d tell you that you deserve better, I think you have the time?":{"method":"markov","likes":0,"dislikes":0},"You're beautiful and I didn't know what will happen in zero gravity?":{"method":"markov","likes":0,"dislikes":0},"Hey, I just had to come talk to you – you're definitely my type.":{"method":"markov","likes":0,"dislikes":0},"Can I take your picture to prove to all my 3 hearts would beat for you﻿. I call big spoon.":{"method":"markov","likes":0,"dislikes":0},"Hey, I think you're amazing.":{"method":"markov","likes":0,"dislikes":0},"Your **** is so nice that it is about to die, but I just couldn't help but notice you're gorgeous.":{"method":"markov","likes":0,"dislikes":0},"I like your style I just had to try my luck.":{"method":"markov","likes":0,"dislikes":0},"Hey, I just had to come over and tell her I just hit a home run with you.":{"method":"markov","likes":0,"dislikes":0},"You're probably sick of guys hitting on you, but I’d love to get into your eyes, live on your butt - my eyes!":{"method":"markov","likes":0,"dislikes":0},"When was the last time we talked.":{"method":"markov","likes":0,"dislikes":0},"Tell you what, Give me your life story?":{"method":"markov","likes":0,"dislikes":0},"Can I borrow your phone for a non-reader like me to talk to.":{"method":"markov","likes":0,"dislikes":0},"Cause they sure made you a hipster, because you sure have tied my heart stop!":{"method":"markov","likes":0,"dislikes":0},"You're cute, can I buy you a good time?":{"method":"markov","likes":0,"dislikes":0},"If I’m vinegar, then you must be the same as the answer to this dating app thing.":{"method":"markov","likes":0,"dislikes":0},"I want to be able to remember the exact moment that I met the woman of my crowning memories, and I'll be your favorite?":{"method":"markov","likes":0,"dislikes":0},"I'll give it a try.":{"method":"markov","likes":0,"dislikes":0},"Are you as beautiful as you.":{"method":"markov","likes":0,"dislikes":0},"Even when you left it?":{"method":"markov","likes":0,"dislikes":0},"Baby I might be interested?":{"method":"markov","likes":0,"dislikes":0},"I blame you for a girlfriend/boyfriend.":{"method":"markov","likes":0,"dislikes":0},"Cause you are FLAWLESS!":{"method":"markov","likes":0,"dislikes":0},"There’s not much on your body, we could make me melt like hot fudge on a weekend?":{"method":"markov","likes":0,"dislikes":0},"How are you a camera?":{"method":"markov","likes":0,"dislikes":0},"Wanna send memes back and forth until we decide to go out with me sometime?":{"method":"markov","likes":0,"dislikes":0},"Wanna send memes back and forth until we decide to go out for one.":{"method":"markov","likes":0,"dislikes":0},"I've been thinking about you.":{"method":"markov","likes":0,"dislikes":0},"I'm sorry for how good you look.":{"method":"markov","likes":0,"dislikes":0},"I wish I could rearrange the alphabet, I'd put U and I just wanted to let you join my gang.":{"method":"markov","likes":0,"dislikes":0},"Your legs must be a ninja, because you just naturally this hot?":{"method":"markov","likes":0,"dislikes":0},"When I first saw you checking out my profile, and I had a penny for every time you brightened my day, I'd have a twin sister?":{"method":"markov","likes":0,"dislikes":0},"I'm not sure what I'm looking for, but I saw you, I knew we could make anyone smile.":{"method":"markov","likes":0,"dislikes":0},"Are you from across the room.":{"method":"markov","likes":0,"dislikes":0},"I'm not a player, I just wanted to let you know where I can find a good time?":{"method":"markov","likes":0,"dislikes":0},"Did you have a Band-Aid?":{"method":"markov","likes":0,"dislikes":0},"I'm not trying to figure out what to buy you a drink?":{"method":"markov","likes":0,"dislikes":0},"Favorite Game of Thrones?":{"method":"markov","likes":0,"dislikes":0},"I'm sorry if I'm bothering you, but I just can't take my eyes off of you.":{"method":"markov","likes":0,"dislikes":0},"Excuse me, I just had to come over and say something.":{"method":"markov","likes":0,"dislikes":0},"Because I have your Instagram?":{"method":"markov","likes":0,"dislikes":0},"I wonder if you won 10 million in a partner?":{"method":"markov","likes":0,"dislikes":0},"Mine Is… You know, for our date at the stars, and matched each one with a non-judgmental stranger?":{"method":"markov","likes":0,"dislikes":0},"How about a date if you're aware, but you're really beautiful and I have to say.":{"method":"markov","likes":0,"dislikes":0},"I wouldn't be able to remember the exact moment that I wouldn't be able to remember the exact moment that I had a really pretty and I just wanted to let you know that angels do exist?":{"method":"markov","likes":0,"dislikes":0},"Girl, you're so hot you would be walking through my mind all day.":{"method":"markov","likes":0,"dislikes":0},"I'm staring at you for years.":{"method":"markov","likes":0,"dislikes":0},"You know, the kind where your eyes haven't told me that flattery could make me feel better to see yourself five years from now?":{"method":"markov","likes":0,"dislikes":0},"I didn't see any stars in the sunshine of your life was a movie, what would you choose as the answer to all my friends I've been eyeing you from Tennessee?":{"method":"markov","likes":0,"dislikes":0},"Do you know that you're one of them?":{"method":"markov","likes":0,"dislikes":0},"I've been staring at you.":{"method":"markov","likes":0,"dislikes":0},"Do you have a galaxy in my hand.":{"method":"markov","likes":0,"dislikes":0},"What time do you do for a second?":{"method":"markov","likes":0,"dislikes":0},"Forgive me for this, but I promise you won't be disappointed.":{"method":"markov","likes":0,"dislikes":0},"I like Legos, you like to invite you over, but I'm pretty sure she was talking about me.":{"method":"markov","likes":0,"dislikes":0},"Your body is really kickin'.":{"method":"markov","likes":0,"dislikes":0},"I'm no **** donor but I'd rather talk to you.":{"method":"markov","likes":0,"dislikes":0},"You can tell a lot of fun.":{"method":"markov","likes":0,"dislikes":0},"Hey, I think there's something about you last night.":{"method":"markov","likes":0,"dislikes":0},"Life without you would see 12 of the perfect date?":{"method":"markov","likes":0,"dislikes":0},"So today is May 1, 2008, at 9:15 PM, thanks I just had to let you know that angels do exist?":{"method":"markov","likes":0,"dislikes":0},"I don't normally do this, but _____ is pretty great.":{"method":"markov","likes":0,"dislikes":0},"Sorry, but you can find.":{"method":"markov","likes":0,"dislikes":0},"I know we've just met, but you're really cool person.":{"method":"markov","likes":0,"dislikes":0},"My battery is about you, and the sky tonight, the most beautiful person I've ever seen anyone quite like you on a weekend?":{"method":"markov","likes":0,"dislikes":0},"Hey, are you looking for?":{"method":"markov","likes":0,"dislikes":0},"If stars would fall everytime I would die happy if I sit down before I fall for you.":{"method":"markov","likes":0,"dislikes":0},"I have had a penny for every time I see that I can't stop thinking about you describe yourself with a non-judgmental stranger?":{"method":"markov","likes":0,"dislikes":0},"I'm always interested in something casual?":{"method":"markov","likes":0,"dislikes":0},"I know how to do?":{"method":"markov","likes":0,"dislikes":0},"You just caught my eye and I just can't take my eyes off of you.":{"method":"markov","likes":0,"dislikes":0},"Is your father sell diamonds?":{"method":"markov","likes":0,"dislikes":0},"Girl, your smile is my weakness.":{"method":"markov","likes":0,"dislikes":0},"Because you’ve got a jersey?":{"method":"markov","likes":0,"dislikes":0},"With my IQ and your body, your smile is my weakness.":{"method":"markov","likes":0,"dislikes":0},"Hey baby, you've got everything I’m looking for someone to share it with anyone?":{"method":"markov","likes":0,"dislikes":0},"I'm not sure what it is like a pig loves not being bacon.":{"method":"markov","likes":0,"dislikes":0},"Excuse me, I'd like to take you out.":{"method":"markov","likes":0,"dislikes":0},"Any specific reason why you like to binge-watch romantic movies over the weekend.":{"method":"markov","likes":0,"dislikes":0},"What's the best concert you’ve ever received, or is that one secret you wouldn’t mind sharing with a biscuit.":{"method":"markov","likes":0,"dislikes":0},"Baby, you're so beautiful that I had a great match.":{"method":"markov","likes":0,"dislikes":0},"If your heart was a movie, what would you rather be stuck in a knot.":{"method":"markov","likes":0,"dislikes":0},"Then you must be in a corn field, cause I'm stalking you.":{"method":"markov","likes":0,"dislikes":0},"I'm not sure what it is a survey for good-looking people: what is your name Ariel?":{"method":"markov","likes":0,"dislikes":0},"It's like you've been running through my garden forever.":{"method":"markov","likes":0,"dislikes":0},"I like Legos, you like to point out that we could win the Stanley Cup in tonsil hockey.":{"method":"markov","likes":0,"dislikes":0},"I'm sorry, but you're just too beautiful not to.":{"method":"markov","likes":0,"dislikes":0},"Do you want me to the next level.":{"method":"markov","likes":0,"dislikes":0},"How did you like to jump you.":{"method":"markov","likes":0,"dislikes":0},"There must be the death of me.":{"method":"markov","likes":0,"dislikes":0},"What's the best way to my Pam... know anyone who might be it.":{"method":"markov","likes":0,"dislikes":0},"Do you know what is.":{"method":"markov","likes":0,"dislikes":0},"How was heaven when you fell from heaven?":{"method":"markov","likes":0,"dislikes":0},"What’s your life was a movie, what would the soundtrack for your number?":{"method":"markov","likes":0,"dislikes":0},"I wouldn't be able to remember the exact moment that I am dreaming about you.":{"method":"markov","likes":0,"dislikes":0},"You + Me = ? I have a good sense of humor.":{"method":"markov","likes":0,"dislikes":0},"What part are you a dog or did you get that a lot.":{"method":"markov","likes":0,"dislikes":0},"Your **** is so nice that it is about to die, but I had the power to be illegal to look that good!":{"method":"markov","likes":0,"dislikes":0},"You must be the most heavenly body was standing right next to you cause the chance of meeting someone so special only happens when I’m around you, all I do is blush.":{"method":"markov","likes":0,"dislikes":0},"I'm new to this city – where should I walk by again?":{"method":"markov","likes":0,"dislikes":0},"When making an entry at a party, did you just stole my heart stop!":{"method":"markov","likes":0,"dislikes":0},"One simple question: Does your left eye hurt?":{"method":"markov","likes":0,"dislikes":0},"Babe! you look so lonely....":{"method":"markov","likes":0,"dislikes":0},"How do you belong to?":{"method":"markov","likes":0,"dislikes":0},"They say dating is a long time.":{"method":"markov","likes":0,"dislikes":0},"Do you have any advice for someone to share it with anyone?":{"method":"markov","likes":0,"dislikes":0},"Do you have to say, you have a map?":{"method":"markov","likes":0,"dislikes":0},"Sorry it took me so long to message you, I will give you my number.":{"method":"markov","likes":0,"dislikes":0},"I need to be illegal to look that good.":{"method":"markov","likes":0,"dislikes":0},"I'm not a fan of pickup lines, but you're the only ten I see! cocktails?":{"method":"markov","likes":0,"dislikes":0},"I wanted to let you join my gang.":{"method":"markov","likes":0,"dislikes":0},"Let's make like the north pole.":{"method":"markov","likes":0,"dislikes":0},"I don't really know what my shirt is made of?":{"method":"markov","likes":0,"dislikes":0},"Let’s just skip to the 1920s or 1820s?":{"method":"markov","likes":0,"dislikes":0},"I don't usually do this, but I can picture me and I just wanted to run home as soon as possible.":{"method":"markov","likes":0,"dislikes":0},"Not gonna lie– you are so fine, I wish I had to come talk to you.":{"method":"markov","likes":0,"dislikes":0},"What’s your idea of the day my children were born, the day my children were born, the day my children were born, the day my children were born, the day my children were born, the day that I need a dollar, but I just saw you on Nickelodeon?":{"method":"markov","likes":0,"dislikes":0},"You look like the ocean.":{"method":"markov","likes":0,"dislikes":0},"Can I see it.":{"method":"markov","likes":0,"dislikes":0},"So for my math homework.":{"method":"markov","likes":0,"dislikes":0},"Cause they sure made you laugh so hard?":{"method":"markov","likes":0,"dislikes":0},"I'm sorry for being so bold, but I feel like I just had to say something.":{"method":"markov","likes":0,"dislikes":0},"If stars would fall everytime I would give it a try.":{"method":"markov","likes":0,"dislikes":0},"I was wondering if you were words on a romantic date?":{"method":"markov","likes":0,"dislikes":0},"You're so hot, that if you had a penny for every time I look at you, I dropped something.":{"method":"markov","likes":0,"dislikes":0},"Mine's been pretty good at drawing me in.":{"method":"markov","likes":0,"dislikes":0},"Do you think of the perfect day?":{"method":"markov","likes":0,"dislikes":0},"Would you like your coffee?":{"method":"markov","likes":0,"dislikes":0},"No pressure, I’m just curious to meet you.":{"method":"markov","likes":0,"dislikes":0},"Do you know that you're on here looking for your number?":{"method":"markov","likes":0,"dislikes":0},"Wanna link up sometime and tell her I just broke my leg falling for anyone else.":{"method":"markov","likes":0,"dislikes":0},"Do you want to take you out on a sundae.":{"method":"markov","likes":0,"dislikes":0},"From the looks of it, you got everything I’m looking for a living besides always making all the blue is in your eye.":{"method":"markov","likes":0,"dislikes":0},"If I had a rose for every time you brightened my day, I'd have exactly one cent, because you truly are a work of art.":{"method":"markov","likes":0,"dislikes":0},"Don’t mention it to anyone, but I might be interested?":{"method":"markov","likes":0,"dislikes":0},"Let's be honest, no one else like you have a band-aid?":{"method":"markov","likes":0,"dislikes":0},"I have a sunburn, or are you looking for the Jim to my house, my car... and my heart.":{"method":"markov","likes":0,"dislikes":0},"Well, I AM telepathic, and I had to come and say hello.":{"method":"markov","likes":0,"dislikes":0},"I don't even make half as much sense as you is like a cool glass of refreshing water, and I was waiting for you I'm not staring at you.":{"method":"markov","likes":0,"dislikes":0},"Do you have ever done for you?":{"method":"markov","likes":0,"dislikes":0},"I'm sorry for being so forward, but I think you're really pretty and I will find you, I will take you out, and I wanted to know how they say skin is the highlight of your love.":{"method":"markov","likes":0,"dislikes":0},"Hey, don't I know this might sound crazy, but I've been watching you for years.":{"method":"markov","likes":0,"dislikes":0},"When I first saw you and I promise you that I'm the type of person who kept their childhood friends or reinvented themselves in adulthood?":{"method":"markov","likes":0,"dislikes":0},"It's nice to meet people?":{"method":"markov","likes":0,"dislikes":0},"You know how fine you make palms sweaty, knees weak, arms spaghetti.":{"method":"markov","likes":0,"dislikes":0},"Pop quiz: What are your hobbies and interests?":{"method":"markov","likes":0,"dislikes":0},"I'm not really sure how this works, but I couldn't help but notice how amazing you look like you have to sit on it.":{"method":"markov","likes":0,"dislikes":0},"You're probably sick of guys hitting on you all day long and I didn't know what my shirt is made of?":{"method":"markov","likes":0,"dislikes":0},"I'm no mathematician, but I'm a sucker for a love machine.":{"method":"markov","likes":0,"dislikes":0},"You will never have to say, you have advanced radiation poisoning?":{"method":"markov","likes":0,"dislikes":0},"If I could be better than your looks.":{"method":"markov","likes":0,"dislikes":0},"I know this is cheesy, but you're just too gorgeous not to mention.":{"method":"markov","likes":0,"dislikes":0},"Hi, I'm writing a term paper on the cover of Vogue?":{"method":"markov","likes":0,"dislikes":0},"Someone said you were looking for in bulk Why Did You Pick This App?":{"method":"markov","likes":0,"dislikes":0},"I need your name April?":{"method":"markov","likes":0,"dislikes":0},"I had a rose for every time I look at you, everyone else disappears!":{"method":"markov","likes":0,"dislikes":0},"Do you have to worry about breakfast or dinner because I don't think we've met.":{"method":"markov","likes":0,"dislikes":0},"You're so fine you look right now?":{"method":"markov","likes":0,"dislikes":0},"Is that gonna be a very important textbook passage, because seeing you is like a nerd without braces, A shoe without laces, aSentenceWithoutSpaces Do you know that is what we will ever be?":{"method":"markov","likes":0,"dislikes":0},"Do you have to work at Dick's?":{"method":"markov","likes":0,"dislikes":0},"Hey, I'm sorry if I'm wrong, but dinosaurs still exist, right?":{"method":"markov","likes":0,"dislikes":0},"I'm going to send you this message.":{"method":"markov","likes":0,"dislikes":0},"Well, I AM telepathic, and I think I can tell that you give the sun again because your eyes are watering and you’re doubled over?":{"method":"markov","likes":0,"dislikes":0},"Do you know that I am a professional mood changer.":{"method":"markov","likes":0,"dislikes":0},"I know milk does a polar bear weigh?":{"method":"markov","likes":0,"dislikes":0},"Well, I AM telepathic, and I am to have with you?":{"method":"markov","likes":0,"dislikes":0},"I could put a price tag on beauty you'd be guilty as charged!":{"method":"markov","likes":0,"dislikes":0},"I know this might sound crazy, but I wanted to let you know what will happen in zero gravity?":{"method":"markov","likes":0,"dislikes":0},"If I was cross eyed, so I could plant you and grow a whole field of you!":{"method":"markov","likes":0,"dislikes":0},"Ever been on a date.":{"method":"markov","likes":0,"dislikes":0},"I just wanted to let you know that I had the one to your health... and baby, you're the most beautiful woman I have your number in it.":{"method":"markov","likes":0,"dislikes":0},"I'm sorry for being so creepy, but you just stole my heart taking off?":{"method":"markov","likes":0,"dislikes":0},"It's because all of the perfect date?":{"method":"markov","likes":0,"dislikes":0},"People call me tonight.":{"method":"markov","likes":0,"dislikes":0},"I'm sorry, but you're definitely my type – I can't stop thinking about you last night.":{"method":"markov","likes":0,"dislikes":0},"Hey, I saw that you're the only girl I love you already.":{"method":"markov","likes":0,"dislikes":0},"I can't wait to get to the doctor lately?":{"method":"markov","likes":0,"dislikes":0},"I know this might sound crazy, but I've been eyeing you from across the room all night long - are you still seem to shine.":{"method":"markov","likes":0,"dislikes":0},"Excuse me, I'd like to go with my awkwardness.":{"method":"markov","likes":0,"dislikes":0},"What's one thing you watched?":{"method":"markov","likes":0,"dislikes":0},"I'm guessing you get your number?":{"method":"markov","likes":0,"dislikes":0},"Because you look like my next girlfriend.":{"method":"markov","likes":0,"dislikes":0},"You have no idea how happy I am the thirstiest man in the world.":{"method":"markov","likes":0,"dislikes":0},"Are you a drink?":{"method":"markov","likes":0,"dislikes":0},"I'm sorry for being so forward, but I can find a good cuddler?":{"method":"markov","likes":0,"dislikes":0},"Is your name Earl Grey?":{"method":"markov","likes":0,"dislikes":0},"Girl, you're so hot I’ve forgotten it.":{"method":"markov","likes":0,"dislikes":0},"If your heart was a crime, you'd be a **** of a magnet, because you truly are a work of art.":{"method":"markov","likes":0,"dislikes":0},"Can I buy you a hipster, because you take my eyes off of you.":{"method":"markov","likes":0,"dislikes":0},"I was at Trader Joe's trying to impress you or winning the lottery...but it would be close...real close...":{"method":"markov","likes":0,"dislikes":0},"I'm a really great laugh?":{"method":"markov","likes":0,"dislikes":0},"Hey, I just felt like I should take you out I'm not sure if you're beautiful, I haven't gotten past your eyes light up my world.":{"method":"markov","likes":0,"dislikes":0},"You're amazing and I want a slice of you I'd just like to go out with me sometime?":{"method":"markov","likes":0,"dislikes":0},"If your heart was a movie, what would the soundtrack for your number?":{"method":"markov","likes":0,"dislikes":0},"Are you a bit longer.":{"method":"markov","likes":0,"dislikes":0},"I'm no **** donor but I'd rather talk to you so I could be your default browser, I’m brave enough to ask you to think of the way.":{"method":"markov","likes":0,"dislikes":0},"I must be tired because you've got a finely tuned body!":{"method":"markov","likes":0,"dislikes":0},"What would you like to be the death of me.":{"method":"markov","likes":0,"dislikes":0},"Do you have ever done in your camera roll describes our relationship.":{"method":"markov","likes":0,"dislikes":0},"Hey, I've been looking right all day.":{"method":"markov","likes":0,"dislikes":0},"I hope you feel about a date if you're aware, but you're just too gorgeous not to mention.":{"method":"markov","likes":0,"dislikes":0},"Do you want to sample you.":{"method":"markov","likes":0,"dislikes":0},"My parents said I should charge you rent.":{"method":"markov","likes":0,"dislikes":0},"I thought of you, I was at Trader Joe's trying to think of you, I knew we could make a princess like you.":{"method":"markov","likes":0,"dislikes":0},"Can I hit you in Boy Scouts?":{"method":"markov","likes":0,"dislikes":0},"How did you end up on this dating app, so can I buy you a marble floor?":{"method":"markov","likes":0,"dislikes":0},"Are you a marble floor?":{"method":"markov","likes":0,"dislikes":0},"Is that actually your cute dog or did you ever feel low, shoot me a message, and I just hit a home run with you.":{"method":"markov","likes":0,"dislikes":0},"With my IQ and your name Summer?":{"method":"markov","likes":0,"dislikes":0},"Hey baby, you've got a jersey?":{"method":"markov","likes":0,"dislikes":0},"I just couldn't help but notice you're gorgeous.":{"method":"markov","likes":0,"dislikes":0},"Otherwise you'd be worth more than a race of superchildren and conquer the earth!":{"method":"markov","likes":0,"dislikes":0},"Girl, you're so fine.":{"method":"markov","likes":0,"dislikes":0},"Yeah, you're the only girl I love you like a good book...":{"method":"markov","likes":0,"dislikes":0},"Girl, you're so Dope!":{"method":"markov","likes":0,"dislikes":0},"I'm new to this weekend?":{"method":"markov","likes":0,"dislikes":0},"I know this might sound a little off today, but you plus me equals fate.":{"method":"markov","likes":0,"dislikes":0},"I was wondering if you wanted to let you know what my shirt is made of?":{"method":"markov","likes":0,"dislikes":0},"You're definitely one of a magnet, because you stole my heart!":{"method":"markov","likes":0,"dislikes":0},"You have no idea how happy I am to have kids someday, and I just noticed you too.":{"method":"markov","likes":0,"dislikes":0},"You never know who could be better than your looks.":{"method":"markov","likes":0,"dislikes":0},"You look like a really good guy and I think we'd make a move, but I can't put you down.":{"method":"markov","likes":0,"dislikes":0},"I know we’re all sick of getting hit on, but I think you're really beautiful.":{"method":"markov","likes":0,"dislikes":0},"If you were a potato you'd be guilty as charged!":{"method":"markov","likes":0,"dislikes":0},"I'm not a player, I just wanted to let you know karate?":{"method":"markov","likes":0,"dislikes":0}}